<template>
    <div class="borrower-status">
        <div class="borrower-status__inner">
            <h2>Финансы</h2>
            <p>Сумма Финансирования : 10.000.000тг</p>
            <p>Срок финансирования: 15.02.2023</p>
            <div class="borrower-status__documents">

            </div>
            <h2>Статус проекта</h2>
            <p>1. Одобрено</p>
            <p>2. Ожидание сбора денежных средств</p>
            <p>3. Отгрузка товара</p>
            <p>4. Товар на складе Acvee Fulfilment </p>
            <p>5. Доставка товара конечному клиенту</p>
            <p>6. Выплата денежных средств конечным клиентом за товар</p>
            <p>7. Выплата вознаграждений Поставщику </p>
            <p>8. Сделка закрыта</p>
        </div>
    </div>
</template>